{
  "gramm": {
    "listA": {
      "exp": [
        {
          "item": "101",
          "cond": "regular",
          "s1": "I leopardi cacciano il facocero in coppia.",
          "s2": "L acrobata schiverà un fioretto di scatto."
        },
        {
          "item": "102",
          "cond": "regular",
          "s1": "Il camaleonte inghiotte il ragno nel bosco.",
          "s2": "La cortigiana condivise le birre con tutti."
        },
        {
          "item": "103",
          "cond": "semv",
          "s1": "Il camionista mangia il furgone nella nebbia.",
          "s2": "La presidenza prenda un collega dalle camere."
        },
        {
          "item": "104",
          "cond": "syntv",
          "s1": "Il cane morde il catena con rabbia.",
          "s2": "La nave invia un nobile non famoso."
        },
        {
          "item": "105",
          "cond": "regular",
          "s1": "Il corriere riceve il pacco dal mittente.",
          "s2": "Un estraneo spinge un carro nel ruscello."
        },
        {
          "item": "106",
          "cond": "syntv",
          "s1": "Il cuoco prepara la piatto con rapidità.",
          "s2": "La capra ritorna di lunedì per mangiare."
        },
        {
          "item": "107",
          "cond": "regular",
          "s1": "Il detective ascolta la vittima della rapina.",
          "s2": "La relazione importa al giovane molto onesto."
        },
        {
          "item": "108",
          "cond": "regular",
          "s1": "Il direttore corregge la bozza del giornalista.",
          "s2": "Un ufficiale ordinerà il drone più eccezionale."
        },
        {
          "item": "109",
          "cond": "regular",
          "s1": "Il fabbro taglia il tubo su misura.",
          "s2": "Un cubano mostra la bici al cowboy."
        },
        {
          "item": "110",
          "cond": "syntv",
          "s1": "Il falegname martella la chiodo con forza.",
          "s2": "La poveretta rovesciò un budino sul letto."
        },
        {
          "item": "111",
          "cond": "syntv",
          "s1": "Il gatto mangia il quaglia in giardino.",
          "s2": "La magia bianca si celebra di continuo."
        },
        {
          "item": "112",
          "cond": "semv",
          "s1": "Il macellaio affila il fegato di maiale.",
          "s2": "Un musicista sbarca in Africa un lunedì."
        },
        {
          "item": "113",
          "cond": "semv",
          "s1": "Il militare lucida il capo di Stato.",
          "s2": "La proposta intima la farò se Posso."
        },
        {
          "item": "114",
          "cond": "syntv",
          "s1": "Il pagliaccio saluta la pubblico al circo.",
          "s2": "La cavalleria scorta un sergente in villa."
        },
        {
          "item": "115",
          "cond": "semv",
          "s1": "Il pittore versa il quadro molto costoso.",
          "s2": "La prelato amerà un attore senza dignità."
        },
        {
          "item": "116",
          "cond": "regular",
          "s1": "Il poliziotto allerta la pattuglia di rinforzo.",
          "s2": "La differenza aumenta il conflitto in sinagoga."
        },
        {
          "item": "117",
          "cond": "syntv",
          "s1": "Il postino ritira il posta a mezzogiorno.",
          "s2": "Un critico ripete di amare i particolari."
        },
        {
          "item": "118",
          "cond": "semv",
          "s1": "Il pubblico sventola la rovesciata del giocatore.",
          "s2": "La risposta inusuale fa dispiacere gli ignoranti."
        },
        {
          "item": "119",
          "cond": "semv",
          "s1": "Il ragazzo saluta il sasso nello stagno.",
          "s2": "La polizia bruciò la veste della nemica."
        },
        {
          "item": "120",
          "cond": "semv",
          "s1": "Il regista gira il copione nel camerino.",
          "s2": "La bambola urla in facoltà con crudeltà."
        },
        {
          "item": "121",
          "cond": "semv",
          "s1": "Il viandante percorre il fuoco nella steppa.",
          "s2": "Le pettegole ripetono di farti tanto penare."
        },
        {
          "item": "122",
          "cond": "syntv",
          "s1": "La commessa apre il bottega nel pomeriggio.",
          "s2": "Il commando beve le bevande dei poliziotti."
        },
        {
          "item": "123",
          "cond": "regular",
          "s1": "La contadina ammazza la gallina nel cortile.",
          "s2": "Il motoscafo salverà il plotone del Vietnam."
        },
        {
          "item": "124",
          "cond": "syntv",
          "s1": "La gazzella partorisce la cucciolo allo zoo.",
          "s2": "Il mecenate intervenga al discorso come può."
        },
        {
          "item": "125",
          "cond": "regular",
          "s1": "La ginnasta esegue il salto senza errori.",
          "s2": "Il folletto creerà un abito dalla pietra."
        },
        {
          "item": "126",
          "cond": "syntv",
          "s1": "La maestra punisce il classe troppo spesso.",
          "s2": "Lo schiavo nascose un anello appena rubato."
        },
        {
          "item": "127",
          "cond": "regular",
          "s1": "La papera mangia il pane nel lago.",
          "s2": "Un chicco ottimo di riso gli darà."
        },
        {
          "item": "128",
          "cond": "syntv",
          "s1": "La pensionata ritira il pensione in posta.",
          "s2": "Il misantropo tirerà un cassetto al prete."
        },
        {
          "item": "129",
          "cond": "semv",
          "s1": "La psicologa accoglie il sedativo al paziente.",
          "s2": "Il supplente visitava la piramide in pubblico."
        },
        {
          "item": "132",
          "cond": "regular",
          "s1": "Un falco osserva la preda dal cielo.",
          "s2": "La volpe ammazza un verme nel campo."
        },
        {
          "item": "133",
          "cond": "semv",
          "s1": "Un meccanico scrive la ruota della macchina.",
          "s2": "Il guerriero spinge il drago molto indietro."
        },
        {
          "item": "134",
          "cond": "semv",
          "s1": "Un mendicante beve il pane nel negozio.",
          "s2": "Il ginecologo dice di fare più ascolti."
        },
        {
          "item": "135",
          "cond": "syntv",
          "s1": "Un uomo allaccia il cintura in auto.",
          "s2": "Le cose emettono un profumo di sera."
        },
        {
          "item": "136",
          "cond": "regular",
          "s1": "Un vitello beve il latte della madre.",
          "s2": "Il sovrano crea la spada nella notte."
        },
        {
          "item": "137",
          "cond": "syntv",
          "s1": "Una scimmia graffia il schiena della compagna.",
          "s2": "Nel settore fornirò un compito detto standard."
        },
        {
          "item": "138",
          "cond": "semv",
          "s1": "Uno spettatore fornisce la trasmissione con noia.",
          "s2": "Gli psichiatri scrivono al responsabile del faro."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "syntv",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Il guerriero tuttavia ha paura di te."
        },
        {
          "item": "131",
          "cond": "regular",
          "s1": "Un corridore supera il traguardo di corsa.",
          "s2": "Il sedicenne riuscì ad accettare il gatto."
        },
        {
          "item": "139",
          "cond": "semv",
          "s1": "Il pompiere salva il fuoco senza paura.",
          "s2": "Un tassista guida di notte nella città."
        }
      ]
    },
    "listB": {
      "exp": [
        {
          "item": "101",
          "cond": "syntv",
          "s1": "I leopardi cacciano la facocero in coppia.",
          "s2": "A casaccio sparerai al veterano di sabato."
        },
        {
          "item": "102",
          "cond": "syntv",
          "s1": "Il camaleonte inghiotte la ragno nel bosco.",
          "s2": "Un pellerossa avvertirà le bande dei campi."
        },
        {
          "item": "103",
          "cond": "regular",
          "s1": "Il camionista guida il furgone nella nebbia.",
          "s2": "La parrocchia rende la giovane molto timida."
        },
        {
          "item": "104",
          "cond": "semv",
          "s1": "Il cane beve la catena con rabbia.",
          "s2": "La luce vidi al tempio del morale."
        },
        {
          "item": "105",
          "cond": "syntv",
          "s1": "Il corriere riceve la pacco dal mittente.",
          "s2": "La contessa vedeva un conte nel carretto."
        },
        {
          "item": "106",
          "cond": "semv",
          "s1": "Il cuoco scrive il piatto con rapidità.",
          "s2": "Un erede brucia la giacca del patologo."
        },
        {
          "item": "107",
          "cond": "syntv",
          "s1": "Il detective ascolta il vittima della rapina.",
          "s2": "La compagnia domanda al cliente tutto quanto."
        },
        {
          "item": "108",
          "cond": "syntv",
          "s1": "Il direttore corregge il bozza del giornalista.",
          "s2": "La questione deluderà le firme più interessate."
        },
        {
          "item": "109",
          "cond": "syntv",
          "s1": "Il fabbro taglia la tubo su misura.",
          "s2": "La stirpe merita un eroe in eterno."
        },
        {
          "item": "110",
          "cond": "semv",
          "s1": "Il falegname critica il chiodo con forza.",
          "s2": "Un dittatore detesta la regina del mondo."
        },
        {
          "item": "111",
          "cond": "semv",
          "s1": "Il gatto rompe la quaglia in giardino.",
          "s2": "La banda trovò le collane di domenica."
        },
        {
          "item": "112",
          "cond": "regular",
          "s1": "Il macellaio taglia il fegato di maiale.",
          "s2": "La celebrità scrive al leader in carica."
        },
        {
          "item": "113",
          "cond": "regular",
          "s1": "Il militare scorta il capo di Stato.",
          "s2": "Un giornale scrive un dato su Tutti."
        },
        {
          "item": "114",
          "cond": "semv",
          "s1": "Il pagliaccio suona il pubblico al circo.",
          "s2": "Se cercherete tanto la paziente lo saprò."
        },
        {
          "item": "115",
          "cond": "regular",
          "s1": "Il pittore vende il quadro molto costoso.",
          "s2": "La bussola serve al saggio delle colline."
        },
        {
          "item": "116",
          "cond": "syntv",
          "s1": "Il poliziotto allerta il pattuglia di rinforzo.",
          "s2": "Un colonnello giudica le copertine in sequenza."
        },
        {
          "item": "117",
          "cond": "semv",
          "s1": "Il postino ripete la posta a mezzogiorno.",
          "s2": "Un ingenuo lavava il tetto e ringraziava."
        },
        {
          "item": "118",
          "cond": "regular",
          "s1": "Il pubblico vede la rovesciata del giocatore.",
          "s2": "Un contatto avrà il detonatore più richiesto."
        },
        {
          "item": "119",
          "cond": "regular",
          "s1": "Il ragazzo lancia il sasso nello stagno.",
          "s2": "La signora impara un testo dagli orfani."
        },
        {
          "item": "120",
          "cond": "regular",
          "s1": "Il regista legge il copione nel camerino.",
          "s2": "Un egoista cerca la fedeltà dei deputati."
        },
        {
          "item": "121",
          "cond": "regular",
          "s1": "Il viandante accende il fuoco nella steppa.",
          "s2": "La saputella rispose ai figli della comare."
        },
        {
          "item": "122",
          "cond": "semv",
          "s1": "La commessa incassa la bottega nel pomeriggio.",
          "s2": "Un donatore copriva il reddito dei professori."
        },
        {
          "item": "123",
          "cond": "syntv",
          "s1": "La contadina ammazza il gallina nel cortile.",
          "s2": "Lo scagnozzo cattura un omicida del circolo."
        },
        {
          "item": "124",
          "cond": "semv",
          "s1": "La gazzella bruca il cucciolo allo zoo.",
          "s2": "Lo scultore adorò la cantante come dea."
        },
        {
          "item": "125",
          "cond": "syntv",
          "s1": "La ginnasta esegue la salto senza errori.",
          "s2": "Lo stilista assume un coach molto famoso."
        },
        {
          "item": "126",
          "cond": "semv",
          "s1": "La maestra firma la classe troppo spesso.",
          "s2": "Il pastore canta in chiesa appena arriva."
        },
        {
          "item": "127",
          "cond": "syntv",
          "s1": "La papera mangia la pane nel lago.",
          "s2": "Un pedone libera un lupo dal filo."
        },
        {
          "item": "128",
          "cond": "semv",
          "s1": "La pensionata rammenda la pensione in posta.",
          "s2": "Il dominicano umilierà il compagno di cella."
        },
        {
          "item": "129",
          "cond": "regular",
          "s1": "La psicologa prescrive il sedativo al paziente.",
          "s2": "Il fornitore rassicura un mercante in stazione."
        },
        {
          "item": "132",
          "cond": "syntv",
          "s1": "Un falco osserva il preda dal cielo.",
          "s2": "La donna picchia un ladro nel prato."
        },
        {
          "item": "133",
          "cond": "regular",
          "s1": "Un meccanico cambia la ruota della macchina.",
          "s2": "La ragazzina faceva il gesto anche parlando."
        },
        {
          "item": "134",
          "cond": "regular",
          "s1": "Un mendicante prende il pane nel negozio.",
          "s2": "Il ciarlatano visita la gola dei clienti."
        },
        {
          "item": "135",
          "cond": "semv",
          "s1": "Un uomo conta la cintura in auto.",
          "s2": "Il loro liceo ha sospeso il film."
        },
        {
          "item": "136",
          "cond": "syntv",
          "s1": "Un vitello beve la latte della madre.",
          "s2": "La finanza apre un liceo tutto nuovo."
        },
        {
          "item": "137",
          "cond": "semv",
          "s1": "Una scimmia mangia la schiena della compagna.",
          "s2": "Gli uccelli volano di mattina sulla capitale."
        },
        {
          "item": "138",
          "cond": "regular",
          "s1": "Uno spettatore guarda la trasmissione con noia.",
          "s2": "Gli estremisti vorrei in collegamento per poco."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "semv",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "La sicurezza contiene un senso di te."
        },
        {
          "item": "131",
          "cond": "syntv",
          "s1": "Un corridore supera la traguardo di corsa.",
          "s2": "Il pistolero difese un messicano in treno."
        },
        {
          "item": "139",
          "cond": "regular",
          "s1": "Il pompiere spegne il fuoco senza paura.",
          "s2": "La reporter scrive un libro sullo stato."
        }
      ]
    },
    "listC": {
      "exp": [
        {
          "item": "101",
          "cond": "semv",
          "s1": "I leopardi bevono il facocero in coppia.",
          "s2": "L aviatore audace va esibendo la ferita."
        },
        {
          "item": "102",
          "cond": "semv",
          "s1": "Il camaleonte cambia il ragno nel bosco.",
          "s2": "La passeggera rapina un arabo che dorme."
        },
        {
          "item": "103",
          "cond": "syntv",
          "s1": "Il camionista guida la furgone nella nebbia.",
          "s2": "La condannata tiene lo sguardo sulle nuvole."
        },
        {
          "item": "104",
          "cond": "regular",
          "s1": "Il cane morde la catena con rabbia.",
          "s2": "La pace tende al legame tra popoli."
        },
        {
          "item": "105",
          "cond": "semv",
          "s1": "Il corriere suona il pacco dal mittente.",
          "s2": "La sospetta frega un ladro nel castello."
        },
        {
          "item": "106",
          "cond": "regular",
          "s1": "Il cuoco prepara il piatto con rapidità.",
          "s2": "La talpa tentava di rubare nel cimitero."
        },
        {
          "item": "107",
          "cond": "semv",
          "s1": "Il detective compila la vittima della rapina.",
          "s2": "La decisione ritarda se vengono fatti membri."
        },
        {
          "item": "108",
          "cond": "semv",
          "s1": "Il direttore convoca la bozza del giornalista.",
          "s2": "La fortunata sposina si rechi dal cancelliere."
        },
        {
          "item": "109",
          "cond": "semv",
          "s1": "Il fabbro assume il tubo su misura.",
          "s2": "Un notaio guardò la bara in piazza."
        },
        {
          "item": "110",
          "cond": "regular",
          "s1": "Il falegname martella il chiodo con forza.",
          "s2": "La sostituta imparava la scheda più volte."
        },
        {
          "item": "111",
          "cond": "regular",
          "s1": "Il gatto mangia la quaglia in giardino.",
          "s2": "La sposa prende un lampone di montagna."
        },
        {
          "item": "112",
          "cond": "syntv",
          "s1": "Il macellaio taglia la fegato di maiale.",
          "s2": "Un meccanico finirà di pulire il motore."
        },
        {
          "item": "113",
          "cond": "syntv",
          "s1": "Il militare scorta la capo di Stato.",
          "s2": "La felicità fatica ad aver un Detto."
        },
        {
          "item": "114",
          "cond": "regular",
          "s1": "Il pagliaccio saluta il pubblico al circo.",
          "s2": "Un truffatore scopre la sorpresa di lusso."
        },
        {
          "item": "115",
          "cond": "syntv",
          "s1": "Il pittore vende la quadro molto costoso.",
          "s2": "La suocera getta un nastro tutto bagnato."
        },
        {
          "item": "116",
          "cond": "semv",
          "s1": "Il poliziotto accende la pattuglia di rinforzo.",
          "s2": "La dottoressa adorava un massaggio in boutique."
        },
        {
          "item": "117",
          "cond": "regular",
          "s1": "Il postino ritira la posta a mezzogiorno.",
          "s2": "La ribelle scelga un socio o arriveranno."
        },
        {
          "item": "118",
          "cond": "syntv",
          "s1": "Il pubblico vede il rovesciata del giocatore.",
          "s2": "La speranza cura le contusioni più difficile."
        },
        {
          "item": "119",
          "cond": "syntv",
          "s1": "Il ragazzo lancia la sasso nello stagno.",
          "s2": "Lo avrebbe pagato in perle senza valore."
        },
        {
          "item": "120",
          "cond": "syntv",
          "s1": "Il regista legge la copione nel camerino.",
          "s2": "Un delitto grave fa cronaca per processi."
        },
        {
          "item": "121",
          "cond": "syntv",
          "s1": "Il viandante accende la fuoco nella steppa.",
          "s2": "La fuggiasca tornava al paese delle cieche."
        },
        {
          "item": "122",
          "cond": "regular",
          "s1": "La commessa apre la bottega nel pomeriggio.",
          "s2": "Il prodigio dava un brivido già conosciuto."
        },
        {
          "item": "123",
          "cond": "semv",
          "s1": "La contadina zappa la gallina nel cortile.",
          "s2": "Il sognatore smise di sognare per ipotesi."
        },
        {
          "item": "124",
          "cond": "regular",
          "s1": "La gazzella partorisce il cucciolo allo zoo.",
          "s2": "Le donzelle guardavano un marinaio bere gin."
        },
        {
          "item": "125",
          "cond": "semv",
          "s1": "La ginnasta solleva il salto senza errori.",
          "s2": "Il patriota guiderà la ampia folla libera."
        },
        {
          "item": "126",
          "cond": "regular",
          "s1": "La maestra punisce la classe troppo spesso.",
          "s2": "Il padrone sognava un affare subito chiuso."
        },
        {
          "item": "127",
          "cond": "semv",
          "s1": "La papera attraversa il pane nel lago.",
          "s2": "Il tenore incontrava la spia che morì."
        },
        {
          "item": "128",
          "cond": "regular",
          "s1": "La pensionata ritira la pensione in posta.",
          "s2": "Un farmacista assume il compagno di liceo."
        },
        {
          "item": "129",
          "cond": "syntv",
          "s1": "La psicologa prescrive la sedativo al paziente.",
          "s2": "Il venditore rivenderà un catalogo di berretti."
        },
        {
          "item": "132",
          "cond": "semv",
          "s1": "Un falco arruffa la preda dal cielo.",
          "s2": "Il razzo squassa il circo con forza."
        },
        {
          "item": "133",
          "cond": "syntv",
          "s1": "Un meccanico cambia il ruota della macchina.",
          "s2": "Il fotografo mostra un carro molto migliore."
        },
        {
          "item": "134",
          "cond": "syntv",
          "s1": "Un mendicante prende la pane nel negozio.",
          "s2": "La sentinella scoprì un lupo più cattivo."
        },
        {
          "item": "135",
          "cond": "regular",
          "s1": "Un uomo allaccia la cintura in auto.",
          "s2": "La vita colorerà di lacrime le foto."
        },
        {
          "item": "136",
          "cond": "semv",
          "s1": "Un vitello rumina il latte della madre.",
          "s2": "La cognata comprò le carte dagli altri."
        },
        {
          "item": "137",
          "cond": "regular",
          "s1": "Una scimmia graffia la schiena della compagna.",
          "s2": "Per lottare ricatta il padrone nella galleria."
        },
        {
          "item": "138",
          "cond": "syntv",
          "s1": "Uno spettatore guarda il trasmissione con noia.",
          "s2": "Nel pomeriggio stiamo al supermercato del capo."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "regular",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Il giocatore desidera un fondo di tè."
        },
        {
          "item": "131",
          "cond": "semv",
          "s1": "Un corridore riduce il traguardo di corsa.",
          "s2": "Il neurologo ignora lo psicologo su tutto."
        },
        {
          "item": "139",
          "cond": "syntv",
          "s1": "Il pompiere spegne la fuoco senza paura.",
          "s2": "Lo sportivo scatta di corsa sulla pista."
        }
      ]
    }
  },
  "word": {
    "listA": {
      "exp": [
        {
          "item": "101",
          "cond": "regular",
          "s1": "I leopardi cacciano il facocero in coppia.",
          "s2": "O chioccia scartano un ingoiati di merito."
        },
        {
          "item": "102",
          "cond": "regular",
          "s1": "Il camaleonte inghiotte il ragno nel bosco.",
          "s2": "La lavorerete deliziato ed fisso mai calci."
        },
        {
          "item": "103",
          "cond": "semv",
          "s1": "Il camionista mangia il furgone nella nebbia.",
          "s2": "Un sospendere ferita la seguire parte ometto."
        },
        {
          "item": "104",
          "cond": "syntv",
          "s1": "Il cane morde il catena con rabbia.",
          "s2": "Un luce bullo di averci hai salire."
        },
        {
          "item": "105",
          "cond": "regular",
          "s1": "Il corriere riceve il pacco dal mittente.",
          "s2": "Do sposiamo usarlo un tasse ciò ciascuna."
        },
        {
          "item": "106",
          "cond": "syntv",
          "s1": "Il cuoco prepara la piatto con rapidità.",
          "s2": "La dicci parlami un meriti hai malloppo."
        },
        {
          "item": "107",
          "cond": "regular",
          "s1": "Il detective ascolta la vittima della rapina.",
          "s2": "La scommetto chiesto un siediti tutto gelato."
        },
        {
          "item": "108",
          "cond": "regular",
          "s1": "Il direttore corregge la bozza del giornalista.",
          "s2": "Un terribile ritrarre mi esiti per interessato."
        },
        {
          "item": "109",
          "cond": "regular",
          "s1": "Il fabbro taglia il tubo su misura.",
          "s2": "La imparo miglia un onde ad eterno."
        },
        {
          "item": "110",
          "cond": "syntv",
          "s1": "Il falegname martella la chiodo con forza.",
          "s2": "Un tropicale adotterà di ideali hai degli."
        },
        {
          "item": "111",
          "cond": "syntv",
          "s1": "Il gatto mangia il quaglia in giardino.",
          "s2": "La starò capace un atterri lo potreste."
        },
        {
          "item": "112",
          "cond": "semv",
          "s1": "Il macellaio affila il fegato di maiale.",
          "s2": "La cristiani gasata un civile la offesa."
        },
        {
          "item": "113",
          "cond": "semv",
          "s1": "Il militare lucida il capo di Stato.",
          "s2": "Un occhiali girate ai aver ho Molto."
        },
        {
          "item": "114",
          "cond": "syntv",
          "s1": "Il pagliaccio saluta la pubblico al circo.",
          "s2": "Se trattenere titoli di sinistro ed quota."
        },
        {
          "item": "115",
          "cond": "semv",
          "s1": "Il pittore versa il quadro molto costoso.",
          "s2": "Un dicesti palmo la brucia hanno cemento."
        },
        {
          "item": "116",
          "cond": "regular",
          "s1": "Il poliziotto allerta la pattuglia di rinforzo.",
          "s2": "Un stamattina ironico di rimettere le chiudila."
        },
        {
          "item": "117",
          "cond": "syntv",
          "s1": "Il postino ritira il posta a mezzogiorno.",
          "s2": "La privati navale un dissi i adolescenti."
        },
        {
          "item": "118",
          "cond": "semv",
          "s1": "Il pubblico sventola la rovesciata del giocatore.",
          "s2": "Un comprato cresceva il brasiliana mio parlargli."
        },
        {
          "item": "119",
          "cond": "semv",
          "s1": "Il ragazzo saluta il sasso nello stagno.",
          "s2": "In insieme nausea un flebo sette abisso."
        },
        {
          "item": "120",
          "cond": "semv",
          "s1": "Il regista gira il copione nel camerino.",
          "s2": "Un ripreso gola di lettura sua pomodori."
        },
        {
          "item": "121",
          "cond": "semv",
          "s1": "Il viandante percorre il fuoco nella steppa.",
          "s2": "Un asterisco nascente di dieci vuole casale."
        },
        {
          "item": "122",
          "cond": "syntv",
          "s1": "La commessa apre il bottega nel pomeriggio.",
          "s2": "Il positive duri un scivola mai precedenti."
        },
        {
          "item": "123",
          "cond": "regular",
          "s1": "La contadina ammazza la gallina nel cortile.",
          "s2": "Un fotocopie giocano il beccare sto sporchi."
        },
        {
          "item": "124",
          "cond": "syntv",
          "s1": "La gazzella partorisce la cucciolo allo zoo.",
          "s2": "Un unicorni bombolette lo corrotto aria ala."
        },
        {
          "item": "125",
          "cond": "regular",
          "s1": "La ginnasta esegue il salto senza errori.",
          "s2": "Un decidete scarse la penna amico stammi."
        },
        {
          "item": "126",
          "cond": "syntv",
          "s1": "La maestra punisce il classe troppo spesso.",
          "s2": "Il rimesso carezze lo lascio subito sembri."
        },
        {
          "item": "127",
          "cond": "regular",
          "s1": "La papera mangia il pane nel lago.",
          "s2": "Il elogio angolo un pago chi dono."
        },
        {
          "item": "128",
          "cond": "syntv",
          "s1": "La pensionata ritira il pensione in posta.",
          "s2": "Un schedatura staffe di andrebbe ha tazza."
        },
        {
          "item": "129",
          "cond": "semv",
          "s1": "La psicologa accoglie il sedativo al paziente.",
          "s2": "Un ippodromo chiedeva lo ostilità in edificio."
        },
        {
          "item": "132",
          "cond": "regular",
          "s1": "Un falco osserva la preda dal cielo.",
          "s2": "Il veste agnello un russa per mille."
        },
        {
          "item": "133",
          "cond": "semv",
          "s1": "Un meccanico scrive la ruota della macchina.",
          "s2": "Il preavviso ferite di medio tutto cercando."
        },
        {
          "item": "134",
          "cond": "semv",
          "s1": "Un mendicante beve il pane nel negozio.",
          "s2": "Il paragonato vola la gara già scusami."
        },
        {
          "item": "135",
          "cond": "syntv",
          "s1": "Un uomo allaccia il cintura in auto.",
          "s2": "La anni esaudire di stavate ho vedi."
        },
        {
          "item": "136",
          "cond": "regular",
          "s1": "Un vitello beve il latte della madre.",
          "s2": "Le scusato taci la venti pugno degli."
        },
        {
          "item": "137",
          "cond": "syntv",
          "s1": "Una scimmia graffia il schiena della compagna.",
          "s2": "Per rifiuto ribolle di speravo tutto permetti."
        },
        {
          "item": "138",
          "cond": "semv",
          "s1": "Uno spettatore fornisce la trasmissione con noia.",
          "s2": "Con manteniamo calcagna un dimenticherò non crea."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "syntv",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Un femminile orgoglio di pezzo ho fa."
        },
        {
          "item": "131",
          "cond": "regular",
          "s1": "Un corridore supera il traguardo di corsa.",
          "s2": "La antipasti spugna di convivere al suono."
        },
        {
          "item": "139",
          "cond": "semv",
          "s1": "Il pompiere salva il fuoco senza paura.",
          "s2": "Ho sostanze sposo lo resto morte testa."
        }
      ]
    },
    "listB": {
      "exp": [
        {
          "item": "101",
          "cond": "syntv",
          "s1": "I leopardi cacciano la facocero in coppia.",
          "s2": "O presunte esibirsi un giubbino se rimane."
        },
        {
          "item": "102",
          "cond": "syntv",
          "s1": "Il camaleonte inghiotte la ragno nel bosco.",
          "s2": "La indossarla peculiare un fissa suo canto."
        },
        {
          "item": "103",
          "cond": "regular",
          "s1": "Il camionista guida il furgone nella nebbia.",
          "s2": "La coincidono tiene di potesse visto unirti."
        },
        {
          "item": "104",
          "cond": "semv",
          "s1": "Il cane beve la catena con rabbia.",
          "s2": "Lo dirò cavi un tipico per sbagli."
        },
        {
          "item": "105",
          "cond": "syntv",
          "s1": "Il corriere riceve la pacco dal mittente.",
          "s2": "Su officina appeso in vuota via scultura."
        },
        {
          "item": "106",
          "cond": "semv",
          "s1": "Il cuoco scrive il piatto con rapidità.",
          "s2": "La balli vicolo un miglia per marmotta."
        },
        {
          "item": "107",
          "cond": "syntv",
          "s1": "Il detective ascolta il vittima della rapina.",
          "s2": "Un qualunque piccola di sistema stato alberi."
        },
        {
          "item": "108",
          "cond": "syntv",
          "s1": "Il direttore corregge il bozza del giornalista.",
          "s2": "Ad affogando ventitrè su vinse era condividere."
        },
        {
          "item": "109",
          "cond": "syntv",
          "s1": "Il fabbro taglia la tubo su misura.",
          "s2": "Lo gonfie errori di uovo fa adatta."
        },
        {
          "item": "110",
          "cond": "semv",
          "s1": "Il falegname critica il chiodo con forza.",
          "s2": "La ricominci venirmi un matura cui sotto."
        },
        {
          "item": "111",
          "cond": "semv",
          "s1": "Il gatto rompe la quaglia in giardino.",
          "s2": "Un dillo gomme il negherà ho traffico."
        },
        {
          "item": "112",
          "cond": "regular",
          "s1": "Il macellaio taglia il fegato di maiale.",
          "s2": "Un cambiarmi urlare la fresco in flotta."
        },
        {
          "item": "113",
          "cond": "regular",
          "s1": "Il militare scorta il capo di Stato.",
          "s2": "Di occupato sedile su auto mi Siamo."
        },
        {
          "item": "114",
          "cond": "semv",
          "s1": "Il pagliaccio suona il pubblico al circo.",
          "s2": "La pneumatici magia un suppongo ne leone."
        },
        {
          "item": "115",
          "cond": "regular",
          "s1": "Il pittore vende il quadro molto costoso.",
          "s2": "Un manderà prato la pancia anche fulmine."
        },
        {
          "item": "116",
          "cond": "syntv",
          "s1": "Il poliziotto allerta il pattuglia di rinforzo.",
          "s2": "La ovviamente andammo un succedono si iscritti."
        },
        {
          "item": "117",
          "cond": "semv",
          "s1": "Il postino ripete la posta a mezzogiorno.",
          "s2": "La servita vivrai un vedrò o trattamento."
        },
        {
          "item": "118",
          "cond": "regular",
          "s1": "Il pubblico vede la rovesciata del giocatore.",
          "s2": "Un migliori caro un strisciato qui diventano."
        },
        {
          "item": "119",
          "cond": "regular",
          "s1": "Il ragazzo lancia il sasso nello stagno.",
          "s2": "Un sentito angeli di panni tutto eccole."
        },
        {
          "item": "120",
          "cond": "regular",
          "s1": "Il regista legge il copione nel camerino.",
          "s2": "Un tenerla piena di giocano noi panorama."
        },
        {
          "item": "121",
          "cond": "regular",
          "s1": "Il viandante accende il fuoco nella steppa.",
          "s2": "Lo calzature mancino ho sarai fuori glorie."
        },
        {
          "item": "122",
          "cond": "semv",
          "s1": "La commessa incassa la bottega nel pomeriggio.",
          "s2": "Il notifica rullino un mettili lui colonnello."
        },
        {
          "item": "123",
          "cond": "syntv",
          "s1": "La contadina ammazza il gallina nel cortile.",
          "s2": "Il natalizie tragico un postino per fagioli."
        },
        {
          "item": "124",
          "cond": "semv",
          "s1": "La gazzella bruca il cucciolo allo zoo.",
          "s2": "Il evacuati amale un risparmi vale yen."
        },
        {
          "item": "125",
          "cond": "syntv",
          "s1": "La ginnasta esegue la salto senza errori.",
          "s2": "Il invitate enfasi un dorme nuovo fumare."
        },
        {
          "item": "126",
          "cond": "semv",
          "s1": "La maestra firma la classe troppo spesso.",
          "s2": "In lampada rossi un pagato dentro triste."
        },
        {
          "item": "127",
          "cond": "syntv",
          "s1": "La papera mangia la pane nel lago.",
          "s2": "Un mostrò angolo un ossa mai vice."
        },
        {
          "item": "128",
          "cond": "semv",
          "s1": "La pensionata rammenda la pensione in posta.",
          "s2": "Un scartoffia adescava il colleghi se tasca."
        },
        {
          "item": "129",
          "cond": "regular",
          "s1": "La psicologa prescrive il sedativo al paziente.",
          "s2": "Un irrisolti inventori la avanzare ne carriera."
        },
        {
          "item": "132",
          "cond": "syntv",
          "s1": "Un falco osserva il preda dal cielo.",
          "s2": "Il copre versato lo corre sul zitto."
        },
        {
          "item": "133",
          "cond": "regular",
          "s1": "Un meccanico cambia la ruota della macchina.",
          "s2": "Le economica finora il pozzo anche indietro."
        },
        {
          "item": "134",
          "cond": "regular",
          "s1": "Un mendicante prende il pane nel negozio.",
          "s2": "La quantomeno destra un gara noi maestro."
        },
        {
          "item": "135",
          "cond": "semv",
          "s1": "Un uomo conta la cintura in auto.",
          "s2": "Il sarà isola il entrano ha cosi."
        },
        {
          "item": "136",
          "cond": "syntv",
          "s1": "Un vitello beve la latte della madre.",
          "s2": "Di potersi cuce un genio fatto preso."
        },
        {
          "item": "137",
          "cond": "semv",
          "s1": "Una scimmia mangia la schiena della compagna.",
          "s2": "Per mandata estate un vederla stato condotto."
        },
        {
          "item": "138",
          "cond": "regular",
          "s1": "Uno spettatore guarda la trasmissione con noia.",
          "s2": "Per lanciatore dentro un intelligenti hai mise."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "semv",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Da giocavano licenzia se primo la ne."
        },
        {
          "item": "131",
          "cond": "syntv",
          "s1": "Un corridore supera la traguardo di corsa.",
          "s2": "La assorbire ceduto un bacchetta su siate."
        },
        {
          "item": "139",
          "cond": "regular",
          "s1": "Il pompiere spegne il fuoco senza paura.",
          "s2": "In riposati ghetto un passo porta scusa."
        }
      ]
    },
    "listC": {
      "exp": [
        {
          "item": "101",
          "cond": "semv",
          "s1": "I leopardi bevono il facocero in coppia.",
          "s2": "O mancanze canali la riemerso ho girare."
        },
        {
          "item": "102",
          "cond": "semv",
          "s1": "Il camaleonte cambia il ragno nel bosco.",
          "s2": "La incolpando secolo un corse suo mappa."
        },
        {
          "item": "103",
          "cond": "syntv",
          "s1": "Il camionista guida la furgone nella nebbia.",
          "s2": "Un tolleranza finta un credimi padre iniziò."
        },
        {
          "item": "104",
          "cond": "regular",
          "s1": "Il cane morde la catena con rabbia.",
          "s2": "Di voce agita il sporca sul eccomi."
        },
        {
          "item": "105",
          "cond": "semv",
          "s1": "Il corriere suona il pacco dal mittente.",
          "s2": "La barbiere matto un mezzi voi convegno."
        },
        {
          "item": "106",
          "cond": "regular",
          "s1": "Il cuoco prepara il piatto con rapidità.",
          "s2": "Di botta sincera un coloro sui giravano."
        },
        {
          "item": "107",
          "cond": "semv",
          "s1": "Il detective compila la vittima della rapina.",
          "s2": "Un relazione suscita il partita detto tunnel."
        },
        {
          "item": "108",
          "cond": "semv",
          "s1": "Il direttore convoca la bozza del giornalista.",
          "s2": "Si contrario versata un dilla con reputazione."
        },
        {
          "item": "109",
          "cond": "semv",
          "s1": "Il fabbro assume il tubo su misura.",
          "s2": "Un fisici gelati di tema ad noioso."
        },
        {
          "item": "110",
          "cond": "regular",
          "s1": "Il falegname martella il chiodo con forza.",
          "s2": "La parallelo nominano un intero hai paura."
        },
        {
          "item": "111",
          "cond": "regular",
          "s1": "Il gatto mangia la quaglia in giardino.",
          "s2": "Un farvi vecchi il seccare ma discorso."
        },
        {
          "item": "112",
          "cond": "syntv",
          "s1": "Il macellaio taglia la fegato di maiale.",
          "s2": "La ammettilo blocco lo chiusi se follia."
        },
        {
          "item": "113",
          "cond": "syntv",
          "s1": "Il militare scorta la capo di Stato.",
          "s2": "Un orecchie retino su cane in Prima."
        },
        {
          "item": "114",
          "cond": "regular",
          "s1": "Il pagliaccio saluta il pubblico al circo.",
          "s2": "La coprifuoco favola un pericolo su viola."
        },
        {
          "item": "115",
          "cond": "syntv",
          "s1": "Il pittore vende la quadro molto costoso.",
          "s2": "Un esplode tolga un esseri posso calmata."
        },
        {
          "item": "116",
          "cond": "semv",
          "s1": "Il poliziotto accende la pattuglia di rinforzo.",
          "s2": "Un necessario poteste il fascicolo mi pugilato."
        },
        {
          "item": "117",
          "cond": "regular",
          "s1": "Il postino ritira la posta a mezzogiorno.",
          "s2": "Un pallida monaci il creda e ascoltatemi."
        },
        {
          "item": "118",
          "cond": "syntv",
          "s1": "Il pubblico vede il rovesciata del giocatore.",
          "s2": "La imparato odio un parliamoci sei infezione."
        },
        {
          "item": "119",
          "cond": "syntv",
          "s1": "Il ragazzo lancia la sasso nello stagno.",
          "s2": "Un vediamo spinta di rompi avrai rovine."
        },
        {
          "item": "120",
          "cond": "syntv",
          "s1": "Il regista legge la copione nel camerino.",
          "s2": "La ridendo lasci di peccati uno respinto."
        },
        {
          "item": "121",
          "cond": "syntv",
          "s1": "Il viandante accende la fuoco nella steppa.",
          "s2": "Un disegnate pentola ha onore altro urlavo."
        },
        {
          "item": "122",
          "cond": "regular",
          "s1": "La commessa apre la bottega nel pomeriggio.",
          "s2": "Un batterti lire il buttano uno dovrebbero."
        },
        {
          "item": "123",
          "cond": "semv",
          "s1": "La contadina zappa la gallina nel cortile.",
          "s2": "Il birichina idoli il rimetti sul mediche."
        },
        {
          "item": "124",
          "cond": "regular",
          "s1": "La gazzella partorisce il cucciolo allo zoo.",
          "s2": "Un auspicio illuminerà la supplico odio fui."
        },
        {
          "item": "125",
          "cond": "semv",
          "s1": "La ginnasta solleva il salto senza errori.",
          "s2": "Il soffiato isolata un buffo gente manchi."
        },
        {
          "item": "126",
          "cond": "regular",
          "s1": "La maestra punisce la classe troppo spesso.",
          "s2": "Un bambole rullino in anello figlio uscita."
        },
        {
          "item": "127",
          "cond": "semv",
          "s1": "La papera attraversa il pane nel lago.",
          "s2": "Il patito lamentarti un coda sta olio."
        },
        {
          "item": "128",
          "cond": "regular",
          "s1": "La pensionata ritira la pensione in posta.",
          "s2": "Un tettoniche lunare il immagine se sieda."
        },
        {
          "item": "129",
          "cond": "syntv",
          "s1": "La psicologa prescrive la sedativo al paziente.",
          "s2": "Il riattacca foruncolo un collasso in figliolo."
        },
        {
          "item": "132",
          "cond": "semv",
          "s1": "Un falco arruffa la preda dal cielo.",
          "s2": "La scesa ridiedi di mensa per fondo."
        },
        {
          "item": "133",
          "cond": "syntv",
          "s1": "Un meccanico cambia il ruota della macchina.",
          "s2": "Lo assegnato calcio un gomma stato dovrebbe."
        },
        {
          "item": "134",
          "cond": "syntv",
          "s1": "Un mendicante prende la pane nel negozio.",
          "s2": "Lo vendicarti serata un zero mai rischio."
        },
        {
          "item": "135",
          "cond": "regular",
          "s1": "Un uomo allaccia la cintura in auto.",
          "s2": "Il ecco scorrono un diretti lo dica."
        },
        {
          "item": "136",
          "cond": "semv",
          "s1": "Un vitello rumina il latte della madre.",
          "s2": "Il abbassi pagaci un debba gatto avuto."
        },
        {
          "item": "137",
          "cond": "regular",
          "s1": "Una scimmia graffia la schiena della compagna.",
          "s2": "Per caspita sciarpe il cavalli detto litigare."
        },
        {
          "item": "138",
          "cond": "syntv",
          "s1": "Uno spettatore guarda il trasmissione con noia.",
          "s2": "Una inciampato storia di controllando per euro."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "regular",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Il richiesto sapevano mi piedi di va."
        },
        {
          "item": "131",
          "cond": "semv",
          "s1": "Un corridore riduce il traguardo di corsa.",
          "s2": "La cambiasse pacchi un diecimila al odore."
        },
        {
          "item": "139",
          "cond": "syntv",
          "s1": "Il pompiere spegne la fuoco senza paura.",
          "s2": "Un giornate stacco di dimmi quasi cuore."
        }
      ]
    }
  },
  "pseudo": {
    "listA": {
      "exp": [
        {
          "item": "101",
          "cond": "regular",
          "s1": "I leopardi cacciano il facocero in coppia.",
          "s2": "U stafando massitro co schitigo fe cerico."
        },
        {
          "item": "102",
          "cond": "regular",
          "s1": "Il camaleonte inghiotte il ragno nel bosco.",
          "s2": "Bi romescenti pecchisca ni tapra nai solti."
        },
        {
          "item": "103",
          "cond": "semv",
          "s1": "Il camionista mangia il furgone nella nebbia.",
          "s2": "Ga megistrino pamigi zo pernito rusci folime."
        },
        {
          "item": "104",
          "cond": "syntv",
          "s1": "Il cane morde il catena con rabbia.",
          "s2": "Ba odro atica ta trenci gra somina."
        },
        {
          "item": "105",
          "cond": "regular",
          "s1": "Il corriere riceve il pacco dal mittente.",
          "s2": "Ob gressane merchi ci treci sar coripate."
        },
        {
          "item": "106",
          "cond": "syntv",
          "s1": "Il cuoco prepara la piatto con rapidità.",
          "s2": "Ni proga martoni ge crotto edo mettisce."
        },
        {
          "item": "107",
          "cond": "regular",
          "s1": "Il detective ascolta la vittima della rapina.",
          "s2": "Be pregrappo passena ge pascina seppo nestre."
        },
        {
          "item": "108",
          "cond": "regular",
          "s1": "Il direttore corregge la bozza del giornalista.",
          "s2": "Vo calpetone gimascio bi gesco can progidischi."
        },
        {
          "item": "109",
          "cond": "regular",
          "s1": "Il fabbro taglia il tubo su misura.",
          "s2": "Ni parone manirà ga bisi fi avilli."
        },
        {
          "item": "110",
          "cond": "syntv",
          "s1": "Il falegname martella la chiodo con forza.",
          "s2": "Ri dalaterni locchimo ze grisca gri sipro."
        },
        {
          "item": "111",
          "cond": "syntv",
          "s1": "Il gatto mangia il quaglia in giardino.",
          "s2": "Ni ralsa strone ro frazali fi pantarma."
        },
        {
          "item": "112",
          "cond": "semv",
          "s1": "Il macellaio affila il fegato di maiale.",
          "s2": "Ga namattera oscare fi porona ro fucere."
        },
        {
          "item": "113",
          "cond": "semv",
          "s1": "Il militare lucida il capo di Stato.",
          "s2": "Pe presermo fadamo ei semo fi Drino."
        },
        {
          "item": "114",
          "cond": "syntv",
          "s1": "Il pagliaccio saluta la pubblico al circo.",
          "s2": "Ri ellenibile banoli gi festardo pi scapo."
        },
        {
          "item": "115",
          "cond": "semv",
          "s1": "Il pittore versa il quadro molto costoso.",
          "s2": "Ba polesca cripe go brinfo trila neorumo."
        },
        {
          "item": "116",
          "cond": "regular",
          "s1": "Il poliziotto allerta la pattuglia di rinforzo.",
          "s2": "Bo gordavente argessi gi sambanica fi sfimande."
        },
        {
          "item": "117",
          "cond": "syntv",
          "s1": "Il postino ritira il posta a mezzogiorno.",
          "s2": "Pe surendo oddace mu gaste u mellifascia."
        },
        {
          "item": "118",
          "cond": "semv",
          "s1": "Il pubblico sventola la rovesciata del giocatore.",
          "s2": "Gi tenestro coripeli co termitosco bal sestegato."
        },
        {
          "item": "119",
          "cond": "semv",
          "s1": "Il ragazzo saluta il sasso nello stagno.",
          "s2": "Ro tamento prighe ci damia rinna agachi."
        },
        {
          "item": "120",
          "cond": "semv",
          "s1": "Il regista gira il copione nel camerino.",
          "s2": "Ni dattiva nara ba schiano imo sogliedo."
        },
        {
          "item": "121",
          "cond": "semv",
          "s1": "Il viandante percorre il fuoco nella steppa.",
          "s2": "Fi porretame lucerato ri corla tobro grusca."
        },
        {
          "item": "122",
          "cond": "syntv",
          "s1": "La commessa apre il bottega nel pomeriggio.",
          "s2": "Pi spregona bami ca vardisa sen pretomante."
        },
        {
          "item": "123",
          "cond": "regular",
          "s1": "La contadina ammazza la gallina nel cortile.",
          "s2": "Mu ciacosche gruscio pi prebaro sco trimila."
        },
        {
          "item": "124",
          "cond": "syntv",
          "s1": "La gazzella partorisce la cucciolo allo zoo.",
          "s2": "Bi pravisti alterisano pi lermella safe oti."
        },
        {
          "item": "125",
          "cond": "regular",
          "s1": "La ginnasta esegue il salto senza errori.",
          "s2": "Pe fammisca caleta fo scumo gonti maiota."
        },
        {
          "item": "126",
          "cond": "syntv",
          "s1": "La maestra punisce il classe troppo spesso.",
          "s2": "Fe tricche concola fi prinna ippina coriso."
        },
        {
          "item": "127",
          "cond": "regular",
          "s1": "La papera mangia il pane nel lago.",
          "s2": "Zi ganela redore ge coga omi rerà."
        },
        {
          "item": "128",
          "cond": "syntv",
          "s1": "La pensionata ritira il pensione in posta.",
          "s2": "Ba dellomendo cendra go seschera pe sagio."
        },
        {
          "item": "129",
          "cond": "semv",
          "s1": "La psicologa accoglie il sedativo al paziente.",
          "s2": "Be baltiscia becinato bi pernatto gu darmente."
        },
        {
          "item": "132",
          "cond": "regular",
          "s1": "Un falco osserva la preda dal cielo.",
          "s2": "En isaca pagelie fe saddi noa freto."
        },
        {
          "item": "133",
          "cond": "semv",
          "s1": "Un meccanico scrive la ruota della macchina.",
          "s2": "Zi stellagni cischi ni trobo gello borlaghi."
        },
        {
          "item": "134",
          "cond": "semv",
          "s1": "Un mendicante beve il pane nel negozio.",
          "s2": "Go intarnerei leno ro vipo sco beresco."
        },
        {
          "item": "135",
          "cond": "syntv",
          "s1": "Un uomo allaccia il cintura in auto.",
          "s2": "Pe lare lamecone ve pretavi du goro."
        },
        {
          "item": "136",
          "cond": "regular",
          "s1": "Un vitello beve il latte della madre.",
          "s2": "Be seggire megi de furai galma barma."
        },
        {
          "item": "137",
          "cond": "syntv",
          "s1": "Una scimmia graffia il schiena della compagna.",
          "s2": "Opa mendira cammodo pi campelo stota sformila."
        },
        {
          "item": "138",
          "cond": "semv",
          "s1": "Uno spettatore fornisce la trasmissione con noia.",
          "s2": "Ofe attersillo tondicca ca cascalircelo par repo."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "syntv",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Be tramitole ossorità pi tanno ba ge."
        },
        {
          "item": "131",
          "cond": "regular",
          "s1": "Un corridore supera il traguardo di corsa.",
          "s2": "Ba ditagnava begito vo raterisco co drino."
        },
        {
          "item": "139",
          "cond": "semv",
          "s1": "Il pompiere salva il fuoco senza paura.",
          "s2": "Fo rempinta masco ga bemmi efeno calpa."
        }
      ]
    },
    "listB": {
      "exp": [
        {
          "item": "101",
          "cond": "syntv",
          "s1": "I leopardi cacciano la facocero in coppia.",
          "s2": "U chiseggi ghicisso co proderra de algisi."
        },
        {
          "item": "102",
          "cond": "syntv",
          "s1": "Il camaleonte inghiotte la ragno nel bosco.",
          "s2": "Ni parnamasso recannita ca bunno vol finco."
        },
        {
          "item": "103",
          "cond": "regular",
          "s1": "Il camionista guida il furgone nella nebbia.",
          "s2": "Fi sertaghese zotto ri parosci bonfa rusama."
        },
        {
          "item": "104",
          "cond": "semv",
          "s1": "Il cane beve la catena con rabbia.",
          "s2": "Fi bala abbe en stogna fer beglia."
        },
        {
          "item": "105",
          "cond": "syntv",
          "s1": "Il corriere riceve la pacco dal mittente.",
          "s2": "Pe muttiolo gogine pi tusce pol cascendo."
        },
        {
          "item": "106",
          "cond": "semv",
          "s1": "Il cuoco scrive il piatto con rapidità.",
          "s2": "Bu viate marnio pa osceti ane tricheno."
        },
        {
          "item": "107",
          "cond": "syntv",
          "s1": "Il detective ascolta il vittima della rapina.",
          "s2": "Co fensiglio gemonda na ghibete biale parghe."
        },
        {
          "item": "108",
          "cond": "syntv",
          "s1": "Il direttore corregge il bozza del giornalista.",
          "s2": "Ro noperonte sullacce fi renza can moschestato."
        },
        {
          "item": "109",
          "cond": "syntv",
          "s1": "Il fabbro taglia la tubo su misura.",
          "s2": "Ro leschi chisci el gena be ronale."
        },
        {
          "item": "110",
          "cond": "semv",
          "s1": "Il falegname critica il chiodo con forza.",
          "s2": "Ta screcchio casteto ge bovesa cai dusse."
        },
        {
          "item": "111",
          "cond": "semv",
          "s1": "Il gatto rompe la quaglia in giardino.",
          "s2": "To duzzo sulpe ni cettisa na apegnano."
        },
        {
          "item": "112",
          "cond": "regular",
          "s1": "Il macellaio taglia il fegato di maiale.",
          "s2": "Pe gessofoni gicelo ri brinco co pafare."
        },
        {
          "item": "113",
          "cond": "regular",
          "s1": "Il militare scorta il capo di Stato.",
          "s2": "De dospando enniva ba muni vo Genno."
        },
        {
          "item": "114",
          "cond": "semv",
          "s1": "Il pagliaccio suona il pubblico al circo.",
          "s2": "En pascatante dolla to prasinto ta rispe."
        },
        {
          "item": "115",
          "cond": "regular",
          "s1": "Il pittore vende il quadro molto costoso.",
          "s2": "Pi fatende tisci ta lesoma treta seviaga."
        },
        {
          "item": "116",
          "cond": "syntv",
          "s1": "Il poliziotto allerta il pattuglia di rinforzo.",
          "s2": "Ta arbitenevi ascarni co derimenno bi laberirà."
        },
        {
          "item": "117",
          "cond": "semv",
          "s1": "Il postino ripete la posta a mezzogiorno.",
          "s2": "Gi lodelli sodica pi larni u prendettica."
        },
        {
          "item": "118",
          "cond": "regular",
          "s1": "Il pubblico vede la rovesciata del giocatore.",
          "s2": "Ti tallosce vace ba raccomante der giovaconi."
        },
        {
          "item": "119",
          "cond": "regular",
          "s1": "Il ragazzo lancia il sasso nello stagno.",
          "s2": "Ga fetollo nuppio en rorra doffa plosto."
        },
        {
          "item": "120",
          "cond": "regular",
          "s1": "Il regista legge il copione nel camerino.",
          "s2": "Pa capripe sarna fi narimme udi racivite."
        },
        {
          "item": "121",
          "cond": "regular",
          "s1": "Il viandante accende il fuoco nella steppa.",
          "s2": "An laproseto odeschi go tilla crano vatamo."
        },
        {
          "item": "122",
          "cond": "semv",
          "s1": "La commessa incassa la bottega nel pomeriggio.",
          "s2": "To sefiline bistasi ge lubenta ado tropessone."
        },
        {
          "item": "123",
          "cond": "syntv",
          "s1": "La contadina ammazza il gallina nel cortile.",
          "s2": "To rapammino perando bi gamisse sco arrosce."
        },
        {
          "item": "124",
          "cond": "semv",
          "s1": "La gazzella bruca il cucciolo allo zoo.",
          "s2": "Ro salvonte norco bi degliare otta eme."
        },
        {
          "item": "125",
          "cond": "syntv",
          "s1": "La ginnasta esegue la salto senza errori.",
          "s2": "Co metriamo perona go fassa dolta trigno."
        },
        {
          "item": "126",
          "cond": "semv",
          "s1": "La maestra firma la classe troppo spesso.",
          "s2": "Pe lavente lanta en ruceto attena ossive."
        },
        {
          "item": "127",
          "cond": "syntv",
          "s1": "La papera mangia la pane nel lago.",
          "s2": "To sciote fenola ta asco ton lape."
        },
        {
          "item": "128",
          "cond": "semv",
          "s1": "La pensionata rammenda la pensione in posta.",
          "s2": "Na cascopisce setadani vi basemalo ri renti."
        },
        {
          "item": "129",
          "cond": "regular",
          "s1": "La psicologa prescrive il sedativo al paziente.",
          "s2": "Ba ascandare bigiscada fi remolato bi teddando."
        },
        {
          "item": "132",
          "cond": "syntv",
          "s1": "Un falco osserva il preda dal cielo.",
          "s2": "Ge velpo spercio ro tosce sio latre."
        },
        {
          "item": "133",
          "cond": "regular",
          "s1": "Un meccanico cambia la ruota della macchina.",
          "s2": "Ve mendatini chigna el regri sello prelasco."
        },
        {
          "item": "134",
          "cond": "regular",
          "s1": "Un mendicante prende il pane nel negozio.",
          "s2": "Ro trampolati glisca pe tuno den trivolo."
        },
        {
          "item": "135",
          "cond": "semv",
          "s1": "Un uomo conta la cintura in auto.",
          "s2": "Pa onne litta ca stevati pe voda."
        },
        {
          "item": "136",
          "cond": "syntv",
          "s1": "Un vitello beve la latte della madre.",
          "s2": "Ge solvare boci fi mutte onchi trugo."
        },
        {
          "item": "137",
          "cond": "semv",
          "s1": "Una scimmia mangia la schiena della compagna.",
          "s2": "Ser dattoni soline ta callege ferno patrallo."
        },
        {
          "item": "138",
          "cond": "regular",
          "s1": "Uno spettatore guarda la trasmissione con noia.",
          "s2": "Opa ghirratale tagoro en demmarandolo meo immi."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "semv",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Pa merciotto piraccia ve talma ni ge."
        },
        {
          "item": "131",
          "cond": "syntv",
          "s1": "Un corridore supera la traguardo di corsa.",
          "s2": "Ta cerametto tranio go feloremma co grase."
        },
        {
          "item": "139",
          "cond": "regular",
          "s1": "Il pompiere spegne il fuoco senza paura.",
          "s2": "Gi vorriere svotto pa ameti billa sanco."
        }
      ]
    },
    "listC": {
      "exp": [
        {
          "item": "101",
          "cond": "semv",
          "s1": "I leopardi bevono il facocero in coppia.",
          "s2": "U tondente plerma ro glisarno to grunfo."
        },
        {
          "item": "102",
          "cond": "semv",
          "s1": "Il camaleonte cambia il ragno nel bosco.",
          "s2": "Ge desinfante asceli be fosce dil asaga."
        },
        {
          "item": "103",
          "cond": "syntv",
          "s1": "Il camionista guida la furgone nella nebbia.",
          "s2": "Pi ponzerelle millo en scetolo fenna racima."
        },
        {
          "item": "104",
          "cond": "regular",
          "s1": "Il cane morde la catena con rabbia.",
          "s2": "Pi guba minza el madile sal gabari."
        },
        {
          "item": "105",
          "cond": "semv",
          "s1": "Il corriere suona il pacco dal mittente.",
          "s2": "Ru glirassa ratre gi amose adi rapetino."
        },
        {
          "item": "106",
          "cond": "regular",
          "s1": "Il cuoco prepara il piatto con rapidità.",
          "s2": "Ve tarne mongava pi galaro apo scarillo."
        },
        {
          "item": "107",
          "cond": "semv",
          "s1": "Il detective compila la vittima della rapina.",
          "s2": "Bi censiglia vocendo pa silvone stedo polera."
        },
        {
          "item": "108",
          "cond": "semv",
          "s1": "Il direttore convoca la bozza del giornalista.",
          "s2": "Fo diloccare fagnote co marlo tan vernitaglio."
        },
        {
          "item": "109",
          "cond": "semv",
          "s1": "Il fabbro assume il tubo su misura.",
          "s2": "Gu splito trinfa bo cato ge franto."
        },
        {
          "item": "110",
          "cond": "regular",
          "s1": "Il falegname martella il chiodo con forza.",
          "s2": "Co pinotipia peramoca ga stimpa epa clusa."
        },
        {
          "item": "111",
          "cond": "regular",
          "s1": "Il gatto mangia la quaglia in giardino.",
          "s2": "Pi brovo davari fi dossati ar sevverno."
        },
        {
          "item": "112",
          "cond": "syntv",
          "s1": "Il macellaio taglia la fegato di maiale.",
          "s2": "Ra celibrale palire gi mamiso to biropo."
        },
        {
          "item": "113",
          "cond": "syntv",
          "s1": "Il militare scorta la capo di Stato.",
          "s2": "En benidera ilonni de leta ol Dredo."
        },
        {
          "item": "114",
          "cond": "regular",
          "s1": "Il pagliaccio saluta il pubblico al circo.",
          "s2": "Gi stallidire scogno to scravani mo nonti."
        },
        {
          "item": "115",
          "cond": "syntv",
          "s1": "Il pittore vende la quadro molto costoso.",
          "s2": "Ni netechi cinza co rogani grimo adesici."
        },
        {
          "item": "116",
          "cond": "semv",
          "s1": "Il poliziotto accende la pattuglia di rinforzo.",
          "s2": "Pi cammitrani fomenne ro gomarello el famarghe."
        },
        {
          "item": "117",
          "cond": "regular",
          "s1": "Il postino ritira la posta a mezzogiorno.",
          "s2": "Bo robulla darega co tanca u seciantilla."
        },
        {
          "item": "118",
          "cond": "syntv",
          "s1": "Il pubblico vede il rovesciata del giocatore.",
          "s2": "Fe levorito ceba ba soventarti fal monfasone."
        },
        {
          "item": "119",
          "cond": "syntv",
          "s1": "Il ragazzo lancia la sasso nello stagno.",
          "s2": "Gi palisca sevaga bo trago varno lilema."
        },
        {
          "item": "120",
          "cond": "syntv",
          "s1": "Il regista legge la copione nel camerino.",
          "s2": "Ge follina samme ro derelli obe varmonio."
        },
        {
          "item": "121",
          "cond": "syntv",
          "s1": "Il viandante accende la fuoco nella steppa.",
          "s2": "Ba ditacarne vantolo ta tampo catta scibbe."
        },
        {
          "item": "122",
          "cond": "regular",
          "s1": "La commessa apre la bottega nel pomeriggio.",
          "s2": "Ve baccheni sapa ni daspeno tan connesotti."
        },
        {
          "item": "123",
          "cond": "semv",
          "s1": "La contadina zappa la gallina nel cortile.",
          "s2": "Bo ascetterà mongo be nettoli ope mongate."
        },
        {
          "item": "124",
          "cond": "regular",
          "s1": "La gazzella partorisce il cucciolo allo zoo.",
          "s2": "Ra pograsci sarricante ca invosita erdo ado."
        },
        {
          "item": "125",
          "cond": "semv",
          "s1": "La ginnasta solleva il salto senza errori.",
          "s2": "Na tiscendi gisetta bo zarba galta cofire."
        },
        {
          "item": "126",
          "cond": "regular",
          "s1": "La maestra punisce la classe troppo spesso.",
          "s2": "Bi parmale ochitto en farimo zamete visica."
        },
        {
          "item": "127",
          "cond": "semv",
          "s1": "La papera attraversa il pane nel lago.",
          "s2": "Ba purilo mantolasci ca vafe sal fiti."
        },
        {
          "item": "128",
          "cond": "regular",
          "s1": "La pensionata ritira la pensione in posta.",
          "s2": "Co scramolone plange gi depacina fi ferna."
        },
        {
          "item": "129",
          "cond": "syntv",
          "s1": "La psicologa prescrive la sedativo al paziente.",
          "s2": "Po stengando fallinoma fe allotone na tarniamo."
        },
        {
          "item": "132",
          "cond": "semv",
          "s1": "Un falco arruffa la preda dal cielo.",
          "s2": "Vo richi pariola ri lagge opa tanio."
        },
        {
          "item": "133",
          "cond": "syntv",
          "s1": "Un meccanico cambia il ruota della macchina.",
          "s2": "Bi tonedisco roliga pi coghi nolla pratesco."
        },
        {
          "item": "134",
          "cond": "syntv",
          "s1": "Un mendicante prende la pane nel negozio.",
          "s2": "Ri pagnerelli agenne gi gari fei ragondi."
        },
        {
          "item": "135",
          "cond": "regular",
          "s1": "Un uomo allaccia la cintura in auto.",
          "s2": "Bo supi roccente el dazzona cu ceso."
        },
        {
          "item": "136",
          "cond": "semv",
          "s1": "Un vitello rumina il latte della madre.",
          "s2": "Ga sarista gagota de asemi balta fiane."
        },
        {
          "item": "137",
          "cond": "regular",
          "s1": "Una scimmia graffia la schiena della compagna.",
          "s2": "Ofe menarri scennio pa ceberne cobbe perterna."
        },
        {
          "item": "138",
          "cond": "syntv",
          "s1": "Uno spettatore guarda il trasmissione con noia.",
          "s2": "Sen tognolette pratto ri allegnamessi eta defi."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "regular",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Ri scidonchi chisemme pi sagga ge ri."
        },
        {
          "item": "131",
          "cond": "semv",
          "s1": "Un corridore riduce il traguardo di corsa.",
          "s2": "Pi midiastro brusto na sigimente fe tiona."
        },
        {
          "item": "139",
          "cond": "syntv",
          "s1": "Il pompiere spegne la fuoco senza paura.",
          "s2": "Bi soggenti scenga pe tammi arere morpo."
        }
      ]
    }
  },
  "nw": {
    "listA": {
      "exp": [
        {
          "item": "101",
          "cond": "regular",
          "s1": "I leopardi cacciano il facocero in coppia.",
          "s2": "G iatorwar dalwglwj fg brvrbzyl tp vxpsne."
        },
        {
          "item": "102",
          "cond": "regular",
          "s1": "Il camaleonte inghiotte il ragno nel bosco.",
          "s2": "Tr tpuchkkutq rgnnptsmz bn pizpb coe wzyig."
        },
        {
          "item": "103",
          "cond": "semv",
          "s1": "Il camionista mangia il furgone nella nebbia.",
          "s2": "Lv duhnceijnw zajekm rk mrtepdk svenr uthgnb."
        },
        {
          "item": "104",
          "cond": "syntv",
          "s1": "Il cane morde il catena con rabbia.",
          "s2": "Fg cjci dcpkw sl oegham crr dwqcvk."
        },
        {
          "item": "105",
          "cond": "regular",
          "s1": "Il corriere riceve il pacco dal mittente.",
          "s2": "Sl zwipzyil fnewlr uz qardl tte dqaxpbvi."
        },
        {
          "item": "106",
          "cond": "syntv",
          "s1": "Il cuoco prepara la piatto con rapidità.",
          "s2": "Hf zmxkl etdaojq ic lsempp cje mabcnqlw."
        },
        {
          "item": "107",
          "cond": "regular",
          "s1": "Il detective ascolta la vittima della rapina.",
          "s2": "Dk lqwrafjjc qzksakh iz brkqkaz ijwnc boechq."
        },
        {
          "item": "108",
          "cond": "regular",
          "s1": "Il direttore corregge la bozza del giornalista.",
          "s2": "Fd vyodbvefu lvtekswq hw aqyvw kvx ittorgbyivv."
        },
        {
          "item": "109",
          "cond": "regular",
          "s1": "Il fabbro taglia il tubo su misura.",
          "s2": "Fj yefflt ljrhmf xh lvyg zs kaumqh."
        },
        {
          "item": "110",
          "cond": "syntv",
          "s1": "Il falegname martella la chiodo con forza.",
          "s2": "Sc wcergfbhu jcvdftwv dk qdverj sij eaxwr."
        },
        {
          "item": "111",
          "cond": "syntv",
          "s1": "Il gatto mangia il quaglia in giardino.",
          "s2": "Xt sqkip vrnniu bn buosixq rv rvkbjrvh."
        },
        {
          "item": "112",
          "cond": "semv",
          "s1": "Il macellaio affila il fegato di maiale.",
          "s2": "Pc gtrvdnaap umldiv ks qpdrbn tr zlpsmy."
        },
        {
          "item": "113",
          "cond": "semv",
          "s1": "Il militare lucida il capo di Stato.",
          "s2": "Hg qbuzdddr fnewlr fu xmhi eq Ugvre."
        },
        {
          "item": "114",
          "cond": "syntv",
          "s1": "Il pagliaccio saluta la pubblico al circo.",
          "s2": "Hb fjmqaojljq kkvwyd mv pvggewvd lz vodtc."
        },
        {
          "item": "115",
          "cond": "semv",
          "s1": "Il pittore versa il quadro molto costoso.",
          "s2": "Gb acfspuo fgrnl rm xdrtgh alpnt accdfel."
        },
        {
          "item": "116",
          "cond": "regular",
          "s1": "Il poliziotto allerta la pattuglia di rinforzo.",
          "s2": "Mx ljkcatixxm mxeiflq rb fflwirpsp eg fhqoruzm."
        },
        {
          "item": "117",
          "cond": "syntv",
          "s1": "Il postino ritira il posta a mezzogiorno.",
          "s2": "Nj edhtqak ndoepa yw msleo q nnchepqaurk."
        },
        {
          "item": "118",
          "cond": "semv",
          "s1": "Il pubblico sventola la rovesciata del giocatore.",
          "s2": "Db lancuehr qiejncgs fv bmsndnrsla ygd szdcjarpm."
        },
        {
          "item": "119",
          "cond": "semv",
          "s1": "Il ragazzo saluta il sasso nello stagno.",
          "s2": "Wp nnoisqv lgzvwf sf gzdkr jdord bhumth."
        },
        {
          "item": "120",
          "cond": "semv",
          "s1": "Il regista gira il copione nel camerino.",
          "s2": "Hv mdsnrhd edft dk wygwgck jiv rcwejioy."
        },
        {
          "item": "121",
          "cond": "semv",
          "s1": "Il viandante percorre il fuoco nella steppa.",
          "s2": "Jy xesfetfci evcrkyey oy gbmmp ezrga lvekpy."
        },
        {
          "item": "122",
          "cond": "syntv",
          "s1": "La commessa apre il bottega nel pomeriggio.",
          "s2": "Rg qokeijsd ujpl ej hiihwdr jna oqnfieeelm."
        },
        {
          "item": "123",
          "cond": "regular",
          "s1": "La contadina ammazza la gallina nel cortile.",
          "s2": "Hz ydtrhgujr okohgyx kl vtjiwca hgf cznowml."
        },
        {
          "item": "124",
          "cond": "syntv",
          "s1": "La gazzella partorisce la cucciolo allo zoo.",
          "s2": "Ib ejxqkzvf xgplceuywl jy xzghlqvt fijc nzi."
        },
        {
          "item": "125",
          "cond": "regular",
          "s1": "La ginnasta esegue il salto senza errori.",
          "s2": "Gr aicjwcre xxllje uq tiecf vrgbh oekleb."
        },
        {
          "item": "126",
          "cond": "syntv",
          "s1": "La maestra punisce il classe troppo spesso.",
          "s2": "Yr sywvsvg bctylha lv dmpueh jolnvl sotlpf."
        },
        {
          "item": "127",
          "cond": "regular",
          "s1": "La papera mangia il pane nel lago.",
          "s2": "Hf fffwro uygebn nf kskp grt shxb."
        },
        {
          "item": "128",
          "cond": "syntv",
          "s1": "La pensionata ritira il pensione in posta.",
          "s2": "Xv uhbheqkkwm zxktlq nb gmlqqakl sw xzsad."
        },
        {
          "item": "129",
          "cond": "semv",
          "s1": "La psicologa accoglie il sedativo al paziente.",
          "s2": "Ov wfesdvany vdbhdnha ku wfuyszbk ox bbsvcczf."
        },
        {
          "item": "132",
          "cond": "regular",
          "s1": "Un falco osserva la preda dal cielo.",
          "s2": "Uf ugsmw zvfnedt tb djqfv cjo lnkyk."
        },
        {
          "item": "133",
          "cond": "semv",
          "s1": "Un meccanico scrive la ruota della macchina.",
          "s2": "Lk znbvhtdct naeeid jv ngtrd pqlsn rsbptncc."
        },
        {
          "item": "134",
          "cond": "semv",
          "s1": "Un mendicante beve il pane nel negozio.",
          "s2": "Hr qntxdytwoh ypkv qv xhuy muf krcyrzc."
        },
        {
          "item": "135",
          "cond": "syntv",
          "s1": "Un uomo allaccia il cintura in auto.",
          "s2": "Rh rlih fhwpcsni ks cwnjodf kd gvbh."
        },
        {
          "item": "136",
          "cond": "regular",
          "s1": "Un vitello beve il latte della madre.",
          "s2": "Zm ixruxhj bjln lu vuvrb vmrpj bprmk."
        },
        {
          "item": "137",
          "cond": "syntv",
          "s1": "Una scimmia graffia il schiena della compagna.",
          "s2": "Gzy mgepalg fnheokp pw jndeyta krhto acvjejgf."
        },
        {
          "item": "138",
          "cond": "semv",
          "s1": "Uno spettatore fornisce la trasmissione con noia.",
          "s2": "Ljn xklstegaiu psjbftxk wb dhzwirsqgfne kxg gmfn."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "syntv",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Ts qwekrjmlp aycopgqq eb rgcec vb mp."
        },
        {
          "item": "131",
          "cond": "regular",
          "s1": "Un corridore supera il traguardo di corsa.",
          "s2": "Gp rjvdulzyc kgbmnu kt icftgwkan hu cvfrk."
        },
        {
          "item": "139",
          "cond": "semv",
          "s1": "Il pompiere salva il fuoco senza paura.",
          "s2": "Rg xpenygdl vbnft hg dmdse flprr dpghh."
        }
      ]
    },
    "listB": {
      "exp": [
        {
          "item": "101",
          "cond": "syntv",
          "s1": "I leopardi cacciano la facocero in coppia.",
          "s2": "L wlqfdghi rlnetjde zb pklmrnky oc mslpqa."
        },
        {
          "item": "102",
          "cond": "syntv",
          "s1": "Il camaleonte inghiotte la ragno nel bosco.",
          "s2": "Cf twuunlmccd bsnjewoll xf gmnju sgd rifhe."
        },
        {
          "item": "103",
          "cond": "regular",
          "s1": "Il camionista guida il furgone nella nebbia.",
          "s2": "Wk adcnflqlom zteml hn rtqmtcf rzxsd myjasp."
        },
        {
          "item": "104",
          "cond": "semv",
          "s1": "Il cane beve la catena con rabbia.",
          "s2": "Iq onbj fyeh zk keldej atk omuahb."
        },
        {
          "item": "105",
          "cond": "syntv",
          "s1": "Il corriere riceve la pacco dal mittente.",
          "s2": "Rk laieodpw nfnhhe dc mdlor rji mdherqdc."
        },
        {
          "item": "106",
          "cond": "semv",
          "s1": "Il cuoco scrive il piatto con rapidità.",
          "s2": "Wj zycje mgkels cg bsrhdm cdu qlcbeual."
        },
        {
          "item": "107",
          "cond": "syntv",
          "s1": "Il detective ascolta il vittima della rapina.",
          "s2": "Hd dkqynohdj sxtastn eb jyklqnu xfidt oexbwg."
        },
        {
          "item": "108",
          "cond": "syntv",
          "s1": "Il direttore corregge il bozza del giornalista.",
          "s2": "Xe zbsgqegma ttylokmu vb gfejb dlt gbdkoeuvbll."
        },
        {
          "item": "109",
          "cond": "syntv",
          "s1": "Il fabbro taglia la tubo su misura.",
          "s2": "Pg zxijiq unmfuq qj ihqh ze fzmphe."
        },
        {
          "item": "110",
          "cond": "semv",
          "s1": "Il falegname critica il chiodo con forza.",
          "s2": "Kf rtfnsmuiw cmfhqlp sn meeppo keo crnir."
        },
        {
          "item": "111",
          "cond": "semv",
          "s1": "Il gatto rompe la quaglia in giardino.",
          "s2": "Pl trcwx puonw wd cvdotnw qm ghqpdurn."
        },
        {
          "item": "112",
          "cond": "regular",
          "s1": "Il macellaio taglia il fegato di maiale.",
          "s2": "Ot xayqkvdux prenfj dx ixhqvy yb twtbnn."
        },
        {
          "item": "113",
          "cond": "regular",
          "s1": "Il militare scorta il capo di Stato.",
          "s2": "Yh hnjsbebf kknfmy ud pblv gd Dflmk."
        },
        {
          "item": "114",
          "cond": "semv",
          "s1": "Il pagliaccio suona il pubblico al circo.",
          "s2": "Vd ehqifrokmm scwvf rl feiivwtg px cefcf."
        },
        {
          "item": "115",
          "cond": "regular",
          "s1": "Il pittore vende il quadro molto costoso.",
          "s2": "Ft cnehdxd ejufp wq ergdkg cirrm prkseem."
        },
        {
          "item": "116",
          "cond": "syntv",
          "s1": "Il poliziotto allerta il pattuglia di rinforzo.",
          "s2": "Kl ijetqfawmv ssrjdlp cd qslrrtngz dl lmcdeqqw."
        },
        {
          "item": "117",
          "cond": "semv",
          "s1": "Il postino ripete la posta a mezzogiorno.",
          "s2": "Pv rvbhvss llmkqk ty oithg r ppadercmjkj."
        },
        {
          "item": "118",
          "cond": "regular",
          "s1": "Il pubblico vede la rovesciata del giocatore.",
          "s2": "Gl rcviqeuu fuev rk zxdsrdrjfk isc akeuygrhv."
        },
        {
          "item": "119",
          "cond": "regular",
          "s1": "Il ragazzo lancia il sasso nello stagno.",
          "s2": "Dr pnccqli iidfop vf iltat bnbnr mmfdkl."
        },
        {
          "item": "120",
          "cond": "regular",
          "s1": "Il regista legge il copione nel camerino.",
          "s2": "Wm cfvwvhc onvqr vl zcehbmu cbg ldtkjfhq."
        },
        {
          "item": "121",
          "cond": "regular",
          "s1": "Il viandante accende il fuoco nella steppa.",
          "s2": "Zd xwjmdstdm etiiwgw kz xnwfy gprtq wonube."
        },
        {
          "item": "122",
          "cond": "semv",
          "s1": "La commessa incassa la bottega nel pomeriggio.",
          "s2": "Vf bcsnlhrm vnamewt tg piiemaf rfr fhuwinjabh."
        },
        {
          "item": "123",
          "cond": "syntv",
          "s1": "La contadina ammazza il gallina nel cortile.",
          "s2": "Wy bpbmynjna uqaqwmh es vntvhbu zuh arjsahn."
        },
        {
          "item": "124",
          "cond": "semv",
          "s1": "La gazzella bruca il cucciolo allo zoo.",
          "s2": "Mt sqzszpko mxbsf kr zolsotdm gddu avz."
        },
        {
          "item": "125",
          "cond": "syntv",
          "s1": "La ginnasta esegue la salto senza errori.",
          "s2": "Av byumbrwd xfucgp ut ryfgj xqugd lsfvwh."
        },
        {
          "item": "126",
          "cond": "semv",
          "s1": "La maestra firma la classe troppo spesso.",
          "s2": "Ju mfhdyee mdhse gj cvetsf iiuqbd sksklr."
        },
        {
          "item": "127",
          "cond": "syntv",
          "s1": "La papera mangia la pane nel lago.",
          "s2": "Bl nckris nhjypo fk kofw ebr nlpw."
        },
        {
          "item": "128",
          "cond": "semv",
          "s1": "La pensionata rammenda la pensione in posta.",
          "s2": "Rh mbgrfvyznq bdhbrtuw jc upfcethr rl sscfl."
        },
        {
          "item": "129",
          "cond": "regular",
          "s1": "La psicologa prescrive il sedativo al paziente.",
          "s2": "Vt wkmeiokii hprvnaxbo fn pdasopvu sc vvwdehbh."
        },
        {
          "item": "132",
          "cond": "syntv",
          "s1": "Un falco osserva il preda dal cielo.",
          "s2": "Mw xlehv qscgcny nr nftak eck zdmrv."
        },
        {
          "item": "133",
          "cond": "regular",
          "s1": "Un meccanico cambia la ruota della macchina.",
          "s2": "Ae izytfgvrc bgaemr qs uyhev mkxcd dmehqolt."
        },
        {
          "item": "134",
          "cond": "regular",
          "s1": "Un mendicante prende il pane nel negozio.",
          "s2": "Cm efcjxoipko tvyybv oj wecf yrb xdliovr."
        },
        {
          "item": "135",
          "cond": "semv",
          "s1": "Un uomo conta la cintura in auto.",
          "s2": "Ms otnb wtgdy wk khscdgy nm ytwe."
        },
        {
          "item": "136",
          "cond": "syntv",
          "s1": "Un vitello beve la latte della madre.",
          "s2": "Ml vwygiuh rcoi ek vivuh qvdcr iilsd."
        },
        {
          "item": "137",
          "cond": "semv",
          "s1": "Una scimmia mangia la schiena della compagna.",
          "s2": "Rnt lamfqji retrtb kw jkwkxcs sikst cmrtdgao."
        },
        {
          "item": "138",
          "cond": "regular",
          "s1": "Uno spettatore guarda la trasmissione con noia.",
          "s2": "Vhd rmvocfwlkb nwdfes sb liezphjqgkol sjr rxds."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "semv",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Pl pdlinfrhu losltngd ht natrb fg ol."
        },
        {
          "item": "131",
          "cond": "syntv",
          "s1": "Un corridore supera la traguardo di corsa.",
          "s2": "Ry vegutlpww uhbewl bm lguwcvfbt tj ythsz."
        },
        {
          "item": "139",
          "cond": "regular",
          "s1": "Il pompiere spegne il fuoco senza paura.",
          "s2": "Sr eirndfit edcjpw vk fwime jvscp qwqck."
        }
      ]
    },
    "listC": {
      "exp": [
        {
          "item": "101",
          "cond": "semv",
          "s1": "I leopardi bevono il facocero in coppia.",
          "s2": "R tsngiwox dnjdji fm cwfnlclp rp civhbh."
        },
        {
          "item": "102",
          "cond": "semv",
          "s1": "Il camaleonte cambia il ragno nel bosco.",
          "s2": "Fl wyoboolesp pnmxgq ub myetz mmf vgzar."
        },
        {
          "item": "103",
          "cond": "syntv",
          "s1": "Il camionista guida la furgone nella nebbia.",
          "s2": "Sy wqdsgfnvlj vclwg ry czgfitk efmsl msgflr."
        },
        {
          "item": "104",
          "cond": "regular",
          "s1": "Il cane morde la catena con rabbia.",
          "s2": "Dr lbqn wsxmp os nbtrrk pmg jpfrpl."
        },
        {
          "item": "105",
          "cond": "semv",
          "s1": "Il corriere suona il pacco dal mittente.",
          "s2": "Bm zpatmvez kteqm sc kbyms mwx mmzyrcjy."
        },
        {
          "item": "106",
          "cond": "regular",
          "s1": "Il cuoco prepara il piatto con rapidità.",
          "s2": "jy cgenl vbhseyj nx egrlkv mss errtdyha."
        },
        {
          "item": "107",
          "cond": "semv",
          "s1": "Il detective compila la vittima della rapina.",
          "s2": "Ap ghunngzhh uhffrhy ow cwolver mbmfl fbrgwt."
        },
        {
          "item": "108",
          "cond": "semv",
          "s1": "Il direttore convoca la bozza del giornalista.",
          "s2": "Rx rlsykkotd lgendee ef ffvwf uvl qtlblaykpdv."
        },
        {
          "item": "109",
          "cond": "semv",
          "s1": "Il fabbro assume il tubo su misura.",
          "s2": "Rg mjsuyg ufhqni kd evtk sp coqmeo."
        },
        {
          "item": "110",
          "cond": "regular",
          "s1": "Il falegname martella il chiodo con forza.",
          "s2": "Hf itrvbnmft fnlaerrp ur uhbvfr cjn sjndx."
        },
        {
          "item": "111",
          "cond": "regular",
          "s1": "Il gatto mangia la quaglia in giardino.",
          "s2": "Rh zzbxm eoaokb cj iieeksv hl vbghtyjl."
        },
        {
          "item": "112",
          "cond": "syntv",
          "s1": "Il macellaio taglia la fegato di maiale.",
          "s2": "Cl hvttkjmdp fzmypc jy bdczck gl mkfrsr."
        },
        {
          "item": "113",
          "cond": "syntv",
          "s1": "Il militare scorta la capo di Stato.",
          "s2": "Lm gbdnccur kgwapv cn mfar ds Wfhtr."
        },
        {
          "item": "114",
          "cond": "regular",
          "s1": "Il pagliaccio saluta il pubblico al circo.",
          "s2": "Gk bltntkyhds ngwvce zl mdesezjh jm avvvn."
        },
        {
          "item": "115",
          "cond": "syntv",
          "s1": "Il pittore vende la quadro molto costoso.",
          "s2": "Jr dldmesj ceiud dr nvuroe mxfoe abrmrhu."
        },
        {
          "item": "116",
          "cond": "semv",
          "s1": "Il poliziotto accende la pattuglia di rinforzo.",
          "s2": "Tr shyunvkqpr maqqqtt dw frhuasxrf zs vfkvmfdd."
        },
        {
          "item": "117",
          "cond": "regular",
          "s1": "Il postino ritira la posta a mezzogiorno.",
          "s2": "Wj eaiaaoh pnaylm dw wufvv g hbsekvntaao."
        },
        {
          "item": "118",
          "cond": "syntv",
          "s1": "Il pubblico vede il rovesciata del giocatore.",
          "s2": "Df muvvledf vjut rj maofncwptk htu sbgoepqtm."
        },
        {
          "item": "119",
          "cond": "syntv",
          "s1": "Il ragazzo lancia la sasso nello stagno.",
          "s2": "Oj lbxeaxh xnklla hk crrcw yspfv jmfphx."
        },
        {
          "item": "120",
          "cond": "syntv",
          "s1": "Il regista legge la copione nel camerino.",
          "s2": "Dx alfheko iuhsl fp amrgwll tpu jnedirjn."
        },
        {
          "item": "121",
          "cond": "syntv",
          "s1": "Il viandante accende la fuoco nella steppa.",
          "s2": "Yy cbdgepqol iseifnd wd slkde jfghd tulodl."
        },
        {
          "item": "122",
          "cond": "regular",
          "s1": "La commessa apre la bottega nel pomeriggio.",
          "s2": "Ld rplkkqws sctf fn romgtql ndf mcnalqprgh."
        },
        {
          "item": "123",
          "cond": "semv",
          "s1": "La contadina zappa la gallina nel cortile.",
          "s2": "Zw jwxqbjdbu haunr qo nfcmmix ors dncafad."
        },
        {
          "item": "124",
          "cond": "regular",
          "s1": "La gazzella partorisce il cucciolo allo zoo.",
          "s2": "Mt endhypla noxgrksozj dc wmfpoddd alrj zgq."
        },
        {
          "item": "125",
          "cond": "semv",
          "s1": "La ginnasta solleva il salto senza errori.",
          "s2": "Ts mdfresul hmzrfom ky othwv dwggd gxkrtn."
        },
        {
          "item": "126",
          "cond": "regular",
          "s1": "La maestra punisce la classe troppo spesso.",
          "s2": "Cl hodrtqs jvvsquj pg nwfjqf fqxhtv htotua."
        },
        {
          "item": "127",
          "cond": "semv",
          "s1": "La papera attraversa il pane nel lago.",
          "s2": "Sf bvlaen mcnqurlkke ry ldjr wnj mlrp."
        },
        {
          "item": "128",
          "cond": "regular",
          "s1": "La pensionata ritira la pensione in posta.",
          "s2": "Ks fykonhlpxs gvmrpl hk fdcjnitz df itmgw."
        },
        {
          "item": "129",
          "cond": "syntv",
          "s1": "La psicologa prescrive la sedativo al paziente.",
          "s2": "Sd wzlevqqgx rmhnrzgtt on wnwngzvu sj rwjvpbff."
        },
        {
          "item": "132",
          "cond": "semv",
          "s1": "Un falco arruffa la preda dal cielo.",
          "s2": "Tb zmurn cpemfhl br mnsrr fdm slcnr."
        },
        {
          "item": "133",
          "cond": "syntv",
          "s1": "Un meccanico cambia il ruota della macchina.",
          "s2": "Bh cnfheipqw dvflfe sm ealvr ltmyn wgdfvbks."
        },
        {
          "item": "134",
          "cond": "syntv",
          "s1": "Un mendicante prende la pane nel negozio.",
          "s2": "Sh wvfrxmigei bqbhnq hx ohcd mrt dsphkcd."
        },
        {
          "item": "135",
          "cond": "regular",
          "s1": "Un uomo allaccia la cintura in auto.",
          "s2": "Qs etwg cvanempy fr vciwedl bt actt."
        },
        {
          "item": "136",
          "cond": "semv",
          "s1": "Un vitello rumina il latte della madre.",
          "s2": "Bk rgdfoia ujmjwo vf abuny nukpm uokop."
        },
        {
          "item": "137",
          "cond": "regular",
          "s1": "Una scimmia graffia la schiena della compagna.",
          "s2": "Jpd ozuulhq olwhipx fr knegpta swfvk encjdkbt."
        },
        {
          "item": "138",
          "cond": "syntv",
          "s1": "Uno spettatore guarda il trasmissione con noia.",
          "s2": "Gbf hjfbdqznpy rdzqpa rx tuvgomcrznav zmq ytpo."
        }
      ],
      "pract": [
        {
          "item": "130",
          "cond": "regular",
          "s1": "Lo scrittore minaccia il libro in tv.",
          "s2": "Jq zztrxuxiw snspckir zy qbspk nj hu."
        },
        {
          "item": "131",
          "cond": "semv",
          "s1": "Un corridore riduce il traguardo di corsa.",
          "s2": "Hv kbmwtsqji yjxlfw pb xzphynofe fd ybhmn."
        },
        {
          "item": "139",
          "cond": "syntv",
          "s1": "Il pompiere spegne la fuoco senza paura.",
          "s2": "Bv cefcqeyi cpqyeb pg ebpbo spvll kpwbl."
        }
      ]
    }
  }
}